{
  "lang": "En",
  "home": "الرئيسية",
  "about": "عن",
  "aboutAtlas": "عن أطلس حرفي",
  "aboutHand": "عن الحرفيين في مصر",
  "aboutDrosos": "عن مؤسسة دروسوس",
  "contact": "تواصل معنا",
  "join": "انضم علي أطلس حرفي",
  "wlecome": "مرحبا في",
  "atlas": "أطلس حرفي",
  "subTitle": "منصة تفاعلية لتسهيل التواصل مع مصر المبدعين",
  "whyAtlas": "لماذا أطلس حرفي ؟",
  "whyContent": " أطلس حرفي خريطة تفاعلية تجمع الاَف المحترفين في مصر علي منصة تفاعلية واحدة , يغطي اطلس حرفي 27 محافظة تشمل جميع انواع الحرف , سواء الحرف التقليدية ذات الطابع التراثي الفريد او الحرف الحديثة كما يسلط الضوء علي المجموعات المختلفة من المنتجين من أصحاب الورش والشركات الناشئة والصغيرة والجمعيات الأهلية المهتمة بالحرف اليدوية مما يوفر منصة للعاملين والداعمين للحرف اليدوية للتعرف والتواصل والتعاون مع بعضهم البعض.",
  "altasNum": "أطلس حرفي بالأرقام",
  "skillful": "Skillful craftspeople",
  "villages": "Villages in 27 governorates",
  "distinctive": "Distinctive Crafts",
  "spotlight": "تسليط الضوء علي",
  "green": "الخضراء",
  "crafts": "المنتجات",
  "greenTitle": "   48شركة للحرف اليدوية الخضراء في أطلس حرفي !",
  "greencontent1": "بينما يتم انتاج معظم الحرف بشكل مستدام يراعي البيئة, يحرص الحرفيون في القطاع الأخضر علي التأثير الايجابي علي البيئة وعلي مجتمعاتهم من خلال العديد من الممارسات والاستراتيجيات الخاصة والتي تتراوح بين إعادة التدوير واستخدام المواد الخام المتاحة أو المصنوعة محليا وتمكين المجتمعات التي يعملون بها من خلال اتاحة فرص اقتصادية عادلة لهم",
  "greencontent2": "سوف تجد منتجات يدوية مصنوعة من مواد تم اعادة تدويرها أو مواد صديقة للبيئة مثل الزجاج والنفايات الزراعية والبلاستيك والمنسوجات والورق والمعادن",
  "howUse": "كيف تستخدم أطلس حرفي ؟",
  "HowUseContent": "احصل بسهولة علي ما تبحث عنه ! شاهد الفديو للتتعرف علي كيفية البحث علي أطلس حرفي في خطوات بسيطة",
  "atlasMap": "خريطة أطلس",
  "atlasHerafy": "أطلس حرفي",
  "drososFoundation": "مؤسسة دروسوس",
  "HandInEgy": "الحرف اليدوية في مصر",
  "followAtlas": "تابع أطلس حرفي",
  "copyRight": "كل الحقوق محفوظة لمؤسسات دروسوس",
  "platform": "عن المنصة",
  "platformContent1": "يساهم أطلس حرفي في تسهيل التواصل بين المهتمين بقطاع الحرف اليدوية في مصر وذلك من خلال اتاحة قاعدة بيانات تضم الحرف المختلفة والحرفيين المهرة وأيضا التجمعات الحرفية مما يساعد علي تواصل الشركات ذات الطابع الاجتماعي مع الحرفيين بشكل مباشر. صممت هذه المنصة لكل المهتمين بقطاع الحرف اليدوية من مقدمي خدمات ومصممين وحرفيين وتجار وممولين وأيضا محبي الحرف اليدوية الذين يبحثون عن معلومات عن هذا القطاع . تقوم الخريطة باستخدام تقنية مبسطة لجمع الاف الحرفيين من جميع المحافظات في مكان واحد بهدف منح المهتمين والداعمين لقطاع الحرف اليدوية فرصة للتفاعل والتواصل وامكانية إقامة شراكات معهم",
  "platformContent2": "بإمكانك أن تبحث عن الحرفيين باستخدام أكثر من طريقة للبحث مثل نوع الحرفة أو اسم البلدة أو المدينة أو المحافظة. فقط اختار نوع البحث المطلوب ثم انقر بحث أو اختار استكشف للمزيد من طرق البحث",
  "specialThanks": "شكر خاص ل",
  "MahmoudRazik": "محمود عبدالرزاق",
  "RadwaHelel": "رضوي هلال",
  "MahmoudFawzy": "محمود فوزي",
  "PhotoDoc": "توثيق الصور",
  "RehabEldalil": "رحاب الدليل",
  "TriiipleStudios": "استوديوهات تريبل",
  "MahmoudTaher": "محمود طاهر",
  "dataCollection": "عن قاعدة البيانات",
  "dataContent": "تم تطوير أطلس حرفي من خلال مبادرة جميع البيانات الخاصة بالحرفيين علي مستوي جميع المناطق الجغرافية وقد استغرق هذا العمل عاما كاملا لجمع البيانات التي شملت كلا من الحرفيين والمجمعات الحرفية وكذلك الشركات الناشئة والصغيرة ومنظمات الجتمع المدني والمؤسسات الاجتماعية. من خلال هذه المبادرة تم التعرف علي أكثر من 10 الاف حرفي وتم ادراج عينة منهم تصل الي 1800 علي هذه المنصة القابلة للتوسع من خلال التسجيل والترشيح . ان البيانات المسجلة علي هذه المنصة هي نتيجة العمل الذي قام به فريق من المتخصصين بقيادة أ / أسامة عزالي مؤسس شركة كنوز يدوية",
  "disclaimer": "ملحوظة",
  "disclaimerContent": "يهدف أطلس حرفي لتسهيل التواصل والعمل المشترك مابين المعنيين بقطاع الحرف اليدوية من خلال اتاحة المعلومات. - يجب علي جميع الأطراف الراغبين في التعاون في عمل مشترك أن يقوموا بالتحري اللازم قبل البدء في العمل",
  "egyHands": "الحرفيين في مصر",
  "egyHandSubTitle": "نبذة عن الحرف اليدوية في مصر",
  "egyHandContent1": "تعتبر الحرف اليدوية وسيلة فريدة للتعبير عن التراث والتقاليد الخاصة بمجتمعاتها وتكمن قيمة هذه الحرف في قيمتها الثقافية والفنية في اَن واحد. تعكس الحرف اليدوية تعدد الثقافات وعمق التراث المصري في الانواع والأنماط المختلفة من الحرف والتي تمتاز بطابعها الأمازيغي إلي سيناء في الشرق التي تنفرد بالطابع البدوي ومن أسوان والنوبة في الجنوب ذات الطابع المميز والطراز الفريد إلي البحر المتوسط في أقصي الشمال وفي القلب تتوسطهم القاهرة التاريخية والتي تأثرت بالحقب الأسلامية المختلفة عبر الزمن",
  "egyHandContent2": "لقد عاني قطاع الحرف اليدوية من العديد من التحديات وعلي رأسها التحديث الصناعي الذي كان من أكثر عوامل الإضرار بالقطاع , وبالرغم من هذه التحديات لاتزال بعض الحرف متواجدة منها : الخشب بأنواعه مثل الأرابيسك والأويما التطعيم بالصدف والعظم الفخار - الخزف - الخيامة - ال حلي والاكسسوارات - المنتجات المصنوعة من الخوص والعرجون - منتجات الجلود - النحاس من تشكيل وحفر ونقش - النسيج بأنواعه - السجاد والكليم - الزجاج",
  "dROSOSContent1": "مؤسسة دروسوس منظمة غير هادفة للربح تدعم النتمية المجتمعية ومقرها مدينة زيوريخ , سويسرا. تسعي المؤسسة دوما إلي إحداث أثر طويل المدي وإطلاق العنان لإمكانات الشباب من خلال المشروعات التي تدعمها في كل من مصر وتونس والمغرب ولبنان والأردن وفلسطين وسويسرا وألمانيا. تطمح المؤسسة الي عالم يعزز إمكانيات الشباب ويمحنهم فرص متساوية لتمكنيهم اقتصاديا ورفع قدراتهم علي التحمل والتكيف . تمارس المؤسسة نشاطها في مصر منذ مطلع عام 2005 وقامت بدعم أكثر من مائة وخمسة وعشرين مشروع حتي الاَن في مختلف محافظات مصر منها 28 مشروع في الاقتصاد الإبداعي.",
  "dROSOSContent2": "تركز مؤسسة دروسوس علي قطاع الحرف اليدوية كقطاع رئيسي من قطاعات الاقتصاد الإبداعي في مصر , وقد دعمت المؤسسة أكثر من 28 مشروع في هذا المجال منذ عام 2016.",
  "visitDrosos": "قم بزيارة موقع مؤسسة دروسوس",
  "sampleProjects": "عينة من المشاريع المدعومة من دروسوس",
  "dROSOSContent3": "وقد عملت مؤسسة دروسوس مع شركائها علي تعزيز إنتاجية ودخل الحرفيين من خلال التداخلات علي طول سلسلة القيمة والتي تهدف الي خلق منتجات مبتكرة وعالية الجودة لتحقيق اعلي تأثير اجتماعي وعائد اقتصادي للمستفدين.",
  "contactUsSubTitle": "شاركنا الأفكار",
  "name": "الأسم",
  "phoneNumber": "2+ | رقم الموبايل",
  "subject": "الموضوع",
  "email": "البريد الالكتروني",
  "description": "التفاصيل",
  "contactContent": "الغرض من اطلس حرفي هو تحديد أصحاب المصلحة في القطاع كخطوة نحو تسهيل التعاون المشترك . ان الدخول في أي تعاون محتمل يتطلب اتخاذ كافة إجراءت التدقيق والبحث الكامل من جميع الأطراف المعنية.",
  "submit": "ارسال",
  "join2": "انضم",
  "Nominatecrafter": "رشح صديق",
  "RegisterSelf": "سجل نفسك",
  "PutFriend": "أضف صديق علي أطلس حرفي / رشح صديق",
  "joinContent1": "سجل اسم الحرفي الذي ترغب في ترشيحه عن طريق تعبئة الجزء الخاص أسفل الصفحة وسيقوم احد فريق العمل بالتواصل معك للتحقق من المعلومات التي تم تسجيلها",
  "YourInfo": "معلوماتك",
  "FullName": "الاسم",
  "NomineeInfo": "معلومات المرشح",
  "Craft": "الحرفة",
  "CraftpersonName": "اسم الحرفي",
  "BusinesssPhone": "2+ | رقم الموبيل",
  "WebsiteLinks": "الموقع / الروابط الاجتماعية",
  "footerP1": "منصة تفاعلية لتسهيل التواصل",
  "footerP2": "مع حرفيين مصر المبدعين",
  "explore_handcarafts": "اكتشف الحرف اليدوية في مصر",
  "color_indicators": "مؤشرات اللون",
  "crafts_people_list": "قائمة الحرف الناس",
  "search": "بحث",
  "clear": "إزالة",
  "back": "رجوع",
  "crafts_details": "تفاصيل الحرفة",
  "gallery": "صالة عرض",
  "get_contact": "احصل على جهة اتصال",
  "brand_information": "معلومات العلامة التجارية",
  "handicrafterName": "اسم صاحب الحرفة",
  "structure": "الهيكل",
  "market": "السوق",
  "numberOfWorkers": "عدد العمال",
  "heritage": "إرث",
  "mainCraft": "الحرفة",
  "subCraft": "الحرفة الثانوية",
  "product": "المنتج",
  "rawMatrial": "مواد خام",
  "contact_info": "معلومات الاتصال",
  "social_media": "وسائل التواصل الاجتماعي",
  "advanced_search": "البحث المتقدم",
  "crafts_list": "قائمة الحرف",
  "view_details": "التفاصيل",
  "craft_details": "تفاصيل الحرفة",
  "green_crafts": "الحرفيون الخضر المدرجون في الأطلس.",
  "explore_handicrafts": "اكتشف الحرف اليدوية في مصر",
  "specify_craft": "يرجى تحديد الحرف الخاصة بك",
  "selet_craft": "حدد الحرفة",
  "select_subcraft": "حدد الحرف الفرعية",
  "select_location": "اختر موقعا",
  "select_heritage": "اختر التراث",
  "explore": "إستكشف",
  "not_looking_for_specific": "لا تبحث عن شيء محدد؟",
  "select_neighborhood": "حدد الحي",
  "employmentSize": "حجم التوظيف",
  "type": "يكتب"
}
