{
  "lang": "Ar",
  "home": "Home",
  "about": "About",
  "aboutAtlas": "About Atlas Herafy",
  "aboutHand": "About Handicrafts in Egypt",
  "aboutDrosos": "About DROSOS FOUNDATION",
  "contact": "Contact Us",
  "join": "Join Atlas Herafy",
  "wlecome": "Welcome to",
  "atlas": "Atlas Herafy",
  "subTitle": "connecting you to Skilled craftspeople",
  "whyAtlas": "Why Atlas Herafy?",
  "whyContent": "An interactive map, Atlas Herafy brings together thousands of craftspeople from across Egypt's 27 governorates in one convenient location. Covering the traditional and heritage-specific to more recent crafts, and listing a range of entities from individual producers to startups, small businesses and local non governmental organizations, Atlas Herafy provides a platform for handicrafts producers and supporters to connect with one another.",
  "altasNum": "Atlas Herafy In Numbers",
  "skillful": "Skillful craftspeople",
  "villages": "Villages in 27 governorates",
  "distinctive": "Distinctive Crafts",
  "spotlight": "Spotlight on",
  "green": "green",
  "crafts": "Crafts",
  "greenTitle": "48 handicrafts businesses are green in Atlas Herafy!",
  "greencontent1": "While most handicrafts are produced sustainably, the ones features here actively strive to positively impact the environment and the social and economic wellbeing of their communities through the specific practices and strategies they adapt. these strategies vary from upcycling to sourcing local materials to empowering communities through fair economic opportunities.",
  "greencontent2": "You will find handicrafts products made from recycled or environmentally friendly materials such as glass, agricultural waste, plastic, texile, paper among others.",
  "howUse": "How to use Atlas Herafy?",
  "HowUseContent": "Find what are searching for easily! Watch this to see how Explore Atlas Herafy in a few simple steps",
  "atlasMap": "Atlas Map",
  "atlasHerafy": "Atlas Herafy",
  "drososFoundation": "Drosos Foundation",
  "HandInEgy": "Handicrafts in Egypt",
  "followAtlas": "Follow Atlas Herafy",
  "copyRight": "Copyrights reserved for DROSOS FOUNDATION 2023",
  "platform": "The Platform",
  "platformContent1": "Atlas Herafy enables people to conncet together by making available a database of various handicrafts in Egypt, notable handicrafts clusters and enabling access to social enterprises and craftspeople. This platform is intended for all those interested in the sector, Whether they are service provides, designers, craftspeople, retailers, donors, or even aficionados with an interset in accessing such information. Using simplified technology, the map brings together thousands of skilled craftspeople from 27 governates across Egypt in one convenient location to give handicrafts producers and supporters a chance to connect, interact, and collaborate.",
  "platformContent2": "You can find skilled craftspeople using several search criteria including type of craft and location, Simply type in your search criteria in the search bar or select 'explore' for more search options. Your results may be viewed as a list or an the interactive map.",
  "specialThanks": "Special Thanks to",
  "MahmoudRazik": "Mahmoud Abd El-Razik",
  "RadwaHelel": "Radwa Helel",
  "MahmoudFawzy": "Mahmoud Fawzy",
  "PhotoDoc": "Photo Documentation",
  "RehabEldalil": "Rehab Eldalil",
  "TriiipleStudios": "Triiiple Studios",
  "MahmoudTaher": "Mahmoud Taher",
  "dataCollection": "The data collections",
  "dataContent": "Atlas Herafy presents the findings of a yearlong initiative to document the multitude of individual producers, collectives, startups, small businesses, socail enterprises and local non governmental organizations across Egypt. While over 10,000 craftspeople have been identified, this continuously expanding platform hosts a sample of the most skilled. the data contained is a result of the efforts of the research team led by Usama Ghazali, Founder of Konoz Yadaweya.",
  "disclaimer": "Disclaimer",
  "disclaimerContent": "The purpose of Atlas Herafy is to map out various stackeholders in the sector as a step towards facilitating collaboration, Any potential collaboration should be entered into having coducted due diligence on the part of parties involved.",
  "egyHands": "Egyptian handicrafts",
  "egyHandSubTitle": "Diversity and richness of Egyptian handicrafts",
  "egyHandContent1": "Handicrafts are unique expressions that represent the traditions and heritage of a community and their importance lies in both their cultural and aesthetic value. Egypt’s rich and diverse cultural heritage is reflected in the scope and breadth of its crafts which span from Siwa in the West steeped in Amazigh culture to Sinai in the East with its Bedouin origins; from Aswan in the South, home to Nubian culture, to the Mediterranean coast in the North, with Historic Cairo in the midst of Egypt's cultural diversity which has been largely influenced by the various eras of the Islamic period.",
  "egyHandContent2": "The handicrafts sector has faced many challenges, the most devastating being the encroachment of industrial modernization. Yet, key surviving crafts remain including: woodwork such as wood turning (arabesque), carving and inlay with various materials, embroidery, pottery and ceramics, traditional patchwork (khayameya), jewellery and accessories, basketry and other products using palm fronds, leather products, brass shaping, etching and engraving, textile weaving, woven and knotted carpets and glass blowing.",
  "dROSOSContent1": " DROSOS is a private Swiss foundation with activities in the Middle Eastand North Africa, Germany and Switzerland. DROSOS is committed tounlocking the potential of young people, supporting projects,programmes and innovative ideas that promote young people’s lifeand professional skills to enable them to become economicallyempowered and resilient. Together with its partners, DROSOSaddresses inequalities and barriers to social inclusion and seeks totackle the issues that young people face today and in the future.",
  "dROSOSContent2": "DROSOS recognizes handicrafts as a sector with the potential tosustain incomes for a variety of population groups. DROSOS partnerswith organizations to enhance the productivity and incomes ofcraftspeople with interventions along the value chain that aim tocreate innovative and quality products bringing the highest socialimpact.",
  "visitDrosos": "Visit Drosos Foundation Website",
  "sampleProjects": "Sample of Drosos Supported projects",
  "dROSOSContent3": "While hands-on experience has shown that the investments made are worth the socialreturns, to assess the contribution of the creative industries sector to the nationaleconomy, access to big data is indispensable. Such data assesses the size of the sector,the population currently making a living out of it, their economic situation, and potentiallydemonstrates the impact of the creative sector on the wider economy. The contribution ofavailing such knowledge maximizes the focus on evidence and quality and helps directresources to where there is more potential impact.",
  "contactUsSubTitle": "We'd love to hear from you",
  "name": "Name",
  "phoneNumber": "Phone Number | +2",
  "subject": "Subject",
  "email": "Email",
  "description": "Description",
  "contactContent": "The purpose of atlas herafy is to map out various stakeholders in the sector as a step towards Facilitating collaboration, Any potential collaboration should be entered into having coducted Due diligence on the part of all parties involved",
  "submit": "Submit",
  "join2": "Join",
  "Nominatecrafter": "Nominate A crafter",
  "RegisterSelf": "Register Your Self",
  "PutFriend": "Put a friend's business on atlas",
  "joinContent1": "Register your nominee's details by flying in the sections below, you will be connected by the team to verify the information",
  "YourInfo": "Your Information",
  "FullName": "Full Name",
  "NomineeInfo": "Nominee Information",
  "Craft": "Craft",
  "CraftpersonName": "Craftperson Name",
  "BusinesssPhone": "Businesss Phone Number | +2",
  "WebsiteLinks": "Website/Social Links",
  "footerP1": "Connecting you to skilled",
  "footerP2": "craftspeople",
  "explore_handcarafts": "Explore handicrafts in Egypt",
  "color_indicators": "Color Indicators",
  "crafts_people_list": "Crafts People List",
  "search": "Search",
  "clear": "Clear",
  "back": "back",
  "craft_details": "Craft Details",
  "gallery": "Gallery",
  "get_contact": "Get Contact",
  "brand_information": "Brand Information",
  "handicrafterName": "HandiCrafter Name",
  "structure": "Structure",
  "market": "Market",
  "numberOfWorkers": "Number Of Workers",
  "heritage": "Heritage",
  "mainCraft": "mainCraft",
  "subCraft": "subCraft",
  "product": "Product",
  "rawMatrial": "Raw Matrial",
  "contact_info": "Contact Info",
  "social_media": "Social Media"
}
